{
  "titulo": "Impressão do Caderno Empresarial do DO, para atendimento ao art. 289 da Lei 6404/76 - Publicidade Legal.",
  "autor": "Felipe Camargo Prudente",
  "data": "2025-09-22",
  "resumo": "Impressão do Caderno Empresarial do Diário Oficial do Estado de São Paulo visando aumento de receita com publicações legais. Atuando no mercado de publicações como meio oficial para que as empresas interessadas publiquem seus atos societários e balanços de acordo com a legislação em vigor.\nO DO é digital deste julho/2017 e até a queda do monopólio atendia à Lei 6404/76 para publicidade legal, que abrange a publicação dos balanços auditados, atos societários e informações requeridas para as empresas de capital aberto ou grandes empresas, enquadradas na Lei 11.638/07 e suas atualizações.",
  "contexto": "Alinhado ao planejamento de recuperação de receita com a publicidade legal do DO, que sofreu forte redução em função da quebra do monopólio dos Diários Oficiais, foi aprovado em RDEX e acordado com a JUCESP, a retomada da impressão do Caderno Empresarial do DO para atendimento ao art. 289 da Lei 6404/76, com suas especificidades de jornal impresso: distribuição diária, com editorial e no formato de jornal de grande circulação.",
  "problema": "Retomada da relevância institucional do Diário Oficial junto ao meio empresarial como veículo da grande imprensa.\nAlavancar a competitividade no mercado de publicações legais\nSuprir a ausência de um veículo impresso reconhecido oficialmente\nSolução referente a dificuldade de monetização das publicações legais por meios digitais devido a LEI 6.404/76\nFalta de alternativas oficiais em regiões que não têm fácil acesso a jornais de grande circulação\nRetorno da centralização, padronização, qualidade e garantia de disponibilidade na publicidade legal por um veículo comprometido coma a transparência dos atos e fatos, com mais de 130 anos de existência.\nAbertura para relacionamento com entidades do mercado de capitais, de crédito, bancos, empresas e universidades para disponibilização das informações para estudo, pesquisas, investigações e auditoria, com isenção e independência.\n\n",
  "objetivos": "Retomar a impressão do DOESP\nAnalisar a concorrência no mercado de publicações legais\nAvaliar o custo da Operação X Retorno Financeiro\nAprovação da gerência de inovação, DRC, PRE e RDEX para implementar a operação de impressão, distribuição, coleta e descarte.\nAnalisar o valor do cm/coluna aplicado atualmente\nEstruturar a operação\nOperacionalizar testes simulados\nContratação dos parceiros\nAvaliar desempenho da operação\nIdentificar GAPs e Erros\nOperação assistida\nDivulgação Comercial e Prospecção de clientes\nDefinir time de Suporte e Sustentação",
  "escopo": "- Incluído\nOperacionalização da estrutura para impressão do DOESP\nProspecção, avaliação e contratação dos parceiros estratégicos\nMaterial didático e treinamento para orientação dos usuários.\nTestes\nOperação Assistida\n\n- Não Incluído\nDesenvolvimento do frontend no market place para publicações impressas (Squad CRM - Service Now).\nContratação e/ou gerenciamento do time responsável pela avaliação das matérias.\nDefinição do formato de diagramação para o DOESP impresso.\nAdequação dos valores dos anúncios.\nSuporte e/ou Sustentação aos usuários.\nEstratégia Comercial\nDiagramação realizada por IA \n\n\n\n\n",
  "beneficiosQuali": "Fonte de receita\nUnificação do histórico com o Presente\nImparcialidade\nPublicação Oficial do Estado\nOferta de serviços agregados",
  "beneficiosQuanti": "São Paulo é o Estado com a maior quantidade de empresas S/As do Brasil.\nReceita estimada considerando apenas 1%: R$ 419 mil mês, considerando que as publicações de balanços ocorrem durante 3 meses (sazonal) e o tamanho das publicações, valor total estimado de R$ 1.5 milhões em 3 meses (considerando apenas os balanços)",
  "capex": "- Estimativa Pendente (apuração de valores para implementação da entrada de matérias impressas no market place) ",
  "opex": "Valores mensais estimados: (impressão de 300 exemplares diários, 5 dias de entrega para 16 cidades)\n- Impressão: R$ 52.835,20\n- Distribuição: R$ 18.598,40\n- Operacional: R$ 45.000,00\nTotal mensal estimado: R$ 116.433,60",
  "roi": "não calculado",
  "payback": "não calculado",
  "riscos": "Risco ambiental e críticas quanto ao uso de papel\nTempo para entrega dos jornais em cidades distantes\nAtraso na diagramação do jornal impresso\nRedução do horário limite para publicações impressas\nEscassez de gráficas com maquinário gráfico para impressão de Jornais\nBaixa adesão das empresas à publicação no Diário Oficial\nAumento do custo para melhoria bonificação das agências de publicidade\nCustos operacionais elevados (papel, impressão, logística de distribuição)\nBaixa circulação física do jornal em algumas regiões\nFalta de comprovação por órgão certificador sobre o volume de exemplares á serem impressos (IVC, PwC)\nConcorrência consolidada dos jornais de grande circulação",
  "mitigacoes": "Criar estratégia comercial agressiva (descontos, pacotes, convênios com juntas comerciais e cartórios) e divulgar diferenciais de credibilidade e alcance.\nEncontrar parceiros de logísticas e impressão mais próximas de cidades distantes\nDiferenciar-se com soluções híbridas (impresso + digital unificado), rapidez na publicação e menor burocracia para contratação.\nHorário único para impresso e digital\nDivulgar campanhas de neutralização de carbono e reforçar compromisso com sustentabilidade.\n",
  "stakeholders": "1. DEX\n2. Clientes - Companhias e Agências de Publicidade\n3. Órgãos Reguladores \n4. Entidades do Mercado de Capitais\n5. Universidades",
  "governanca": "",
  "cronograma": "Fase 1: Prospecção e Contratação dos parceiros estratégicos\nFase 2: Desenvolvimento da Diagramação por IA e processo de avaliação do jornal que será impresso.\nFase 3: Desenvolvimento do Market Place para entrada de publicações impressas e digitais\nFase 4: Teste simulados e simulação de impressão e entrega\nFase 5: Disponibilização de material e treinamentos\nFase 6: Operação Assistida",
  "metricas": "Aumento da receita do DOESP em 25% para o ano de 2026 (O Faturamento previsto para 2025 é de R$ 44 milhões, meta para 2026 será R$ 60 milhões)\nProspecção de novos clientes\nFortalecimento Institucional",
  "alternativas": "1. O Valor do cm/coluna do Diário Oficial é superior ao praticado pelo mercado, assim, a estratégia de precificação é de reduzir os preços pela plataforma digital e experiência do cliente com menor custo de MO.\n\n2. Manter o Digital reajustando gradualmente o valor cm/coluna\nAtendimento diferenciado para clientes com grandes volumes\nSem necessidade de alterações estruturais ou sistêmicas\nCriação de APIs e comercialização de soluções ",
  "analise": "Impressão do Diário Oficial\n- Benefícios\n Disponibilização de um novo produto no mercado\n Evidenciar a \"marca\" diário oficial\n Proporcionar a unificação do histórico e atual das empresas\n\n- Riscos\n Custo Operacional\n Risco reputacional\n Mercado competitivo\n Diminuição no mercado de jornal impresso\n Problemas ou atrasos na operação\n Receita sazonal\n\nDiário Oficial 100% Digital (Ajuste nos valores)\n- Benefícios\n Sem necessidade de adequação sistêmica\n Sem necessidade de novos investimentos\n Operação já em funcionamento\n Possibilidade de Receita superior ao previsto no impresso\n Zero risco reputacional\n Agregar e desenvolvimento de novos produtos digitais\n\n- Riscos\n Perda de clientes\n Não adequação a publicidade legal (Lei de S/As)\n Receita congelada ",
  "recomendacao": "Diário Oficial 100 % Digital\n\n- Comparativo financeiro entre soluções\n\n- Impressão do Diário\nCusto total previsto mês: R$ 116.500,00\nReceita total prevista: R$ 50 mi/ano\n\n- Digital (ajuste de valores)\nValor cm/coluna Municípios: R$ 23,06\nAjustando o valor para R$ 35,00\n\nFaturamento atual até (22/09): R$ 22.5 milhões \nReceita prevista atual com ajuste (Municípios): R$ R$ 32.7 milhões\n\n- Projeção: Aumento da Receita em aprox. R$ 10 milhões apenas ajustando Municípios.\n\n- Receita total dos cadernos prevista: R$ 61 milhões\n\n- Resultado Final: R$ 11 milhões apenas ajustando 1 caderno\n\n\n\n",
  "plano": "Fase 1: Avaliar volume de publicações por anunciante\nFase 2: Avaliar os descontos aplicados\nFase 3: Avaliar os valores aplicados pelo mercado\nFase 4: Aplicar os ajustes e comunicação\nFase 5: Avaliar produtos digitais (APIs e Soluções) para agregar as publicações.",
  "fasesText": "[x]Fase 1: |Prospecção dos parceiros estratégicos  2 meses\n[>]Fase 2: |Aprovação do Business Case pela DEX 10 dias\nFase 3: |Contratação dos Parceiros estratégicos\nFase 3: |Desenvolvimento da Diagramação por IA e processo de avaliação do jornal que será impresso.\nFase 4: |Desenvolvimento do Market Place para entrada de publicações impressas e digitais\nFase 5: |Teste simulados e simulação de impressão e entrega\nFase 6: |Disponibilização de material e treinamentos\nFase 7: |Operação Assistida\n\n",
  "fase1": "",
  "fase2": "Planejamento",
  "fase3": "Execução",
  "fase4": "Validação",
  "fase5": "Conclusão",
  "comunicacao": "",
  "compliance": "",
  "sustentabilidade": ""
<<<<<<< HEAD
}
=======
}
>>>>>>> ad7fe8bc598e57f6c304f60fefd1d707da6735d4
